[
	{
		"id": "andrea"
		, "nome": "Andrea Xavier"
		, "bio": "Dea Xavier, além de uma artista mutante com o poder de ser todos os integrantes de uma banda visando a igualdade, é dona de uma escola para alunos artistas midiáticos mutantes: a Escola Xavier Para Mídios. Nascida na Terra da Garoa e detentora da frase “Bom dia pra quem?” possui um humor emblemático – o que não deixa de ser uma qualidade, pois piadas irônicas com trocadilhos vêm disso. O seu humor também define o grau de polêmica desta intérprete, o qual vai de discreto para “Pare de falar antes que eu te bata!”. É grande amiga dos seus alunos, pois é ótima ouvinte e sabe guardar segredos – além de manter a ordem entre eles com o seu espírito de liderança. Além disso, Dea possui grandes histórias: uma vez ficou perdida na Caatinga, sem sinal de celular, mapa ou qualquer ligação com o mundo. Rainha da Caatinga, ela atualmente espera de sua carreira tornar-se uma grande diretora de artistas e de arte – conferindo grandes iDEAs para produções cinematográficas e manjando todo conhecimento de como hibernar num estúdio."
		, "nome_album": "Dea Days"
		, "rede_social": "https://www.instagram.com/oi.dea/"
		, "link_produto": "https://www.youtube.com/embed/IS4iJSMqn68"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "barbara"
		, "nome": "Bárbara Santos"
		, "bio": "Foi na cidade de Jundiay, pequeno bairro de Londres, que nasceu mais do que uma estrela, uma verdadeira constelação: Ba. Arctic Monkeys, Coldplay, Arcade Fire foram as maiores inspirações para que a pequena grande diva do rock entrasse para o mundo da música e fundasse sua própria banda: The Receivers. Desde a mais tenra idade, ela já se mostrou muito talentosa, tocando muitos instrumentos e cantando. Aos três anos de idade já compôs seu primeiro single: Hey Judite, o qual foi brilhantemente performado na campainha de sua vizinha. Perfeccionista e ansiosa, Ba é apaixonada por sua banda e só pensa em abandoná-la caso seja por pizza com coca-cola.Um dos primeiros shows de Ba – o grande responsável por inseri-la no mundo da fama – foi durante a festa surpresa organizada para o seu boy magia Jack Falahee, em que, até sua sogra, Mrs. Falahee, entrou no bate-cabeça."
		, "nome_album": "Let It Ba"
		, "rede_social": "https://www.instagram.com/heybabss/"
		, "link_produto": "https://www.youtube.com/embed/-LHOmaxDrwU"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "carla"
		, "nome": "Carla Valente"
		, "bio": "Desde muito pequena Cae Cae já se mostrava poderosa. Arrasava no bambolê e deixava suas amiguinhas chorando de inveja. Como se já não bastasse, o grau de lacração era tão alto que Cae já tocava violino e gaita – ao mesmo tempo – com apenas 2 anos de idade. Pois é, minha gente: não é à toa que o talento para a música sempre foi muito latente, fazendo com que fundasse sua própria banda: The Valentes. Assumidamente polêmica, Cae nunca escondeu sua conduta desconfiada e dramática. Sua postura poderosa é, no entanto, um ímã para controvérsia: certo dia foi flagrada comendo pizza com Catuaba Selvagem junto com Michael Cera – o que deu pano para a manga para a imprensa cair em cima dizendo se tratar do casal do ano. Cae, no entanto, não se abalou e disse em seu twitter: “É assim: ou ama ou odeia, é 8 ou 80, sem meio termo”. Tem como não se apaixonar por essa escorpiana?"
		, "nome_album": "The Valentes: \"Carla\""
		, "rede_social": ""
		, "link_produto": "https://www.flickr.com/photos/142377770@N02/albums/72157666819286133/with/27474884806/"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "carolcosta"
		, "nome": "Carol Costa"
		, "bio": "Carörk, nome artístico de Caroline Costa, nasceu em Sorocaba no dia 22 de maio de 1996 e ficou conhecida por seu álbum Bixophilia, em que se destaca a música Media Core, que retrata suas aventuras no curso de Midialogia da Unicamp. Suas canções geralmente falam sobre seu amor por animação e os dramas de uma garota indecisa que adora comer coxinha e fazer desenhos. Seus fãs costumam ir ao delírio quando pratica acrobacias circenses durantes suas apresentações. Carörk, no entanto, já provou diversas vezes que possui vários talentos. Ela também ganhou a admiração de milhares de pessoas ao publicar no site Instagram fotos de suas pinturas e esculturas artísticas."
		, "nome_album": "Bixophilia"
		, "rede_social": ""
		, "link_produto": "assets/profiles/carolcosta/PRODUTO_MIDIATICO.pdf"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "pieroni"
		, "nome": "Carolina Pieroni"
		, "bio": "Pie, nome artístico de Carol Pieroni, é uma cantora e compositora dos gêneros Rock e Pop. Nasceu no dia 10 de agosto de 1996 na cidade de Campinas. Antes de lançar seu primeiro álbum, Sete Mídias, já era famosa por sua atuação em diversos filmes e peças teatrais. Sua canção mais popular, Grande Sorte, teve sua letra baseada em um dos primeiros trabalhos de Pie, em que improvisou um choro falso em uma peça de teatro e conseguiu convencer a todos que a assistiram. A partir daí, a jovem garota começou a lutar para atingir seus sonhos de se tornar cantora e cineasta. Sua perseverança e coragem para defender o que acredita lhe garantiram uma legião de fãs ao redor do mundo e a uma vaga no curso de Midialogia da Unicamp."
		, "nome_album": "SeteMídias"
		, "rede_social": "https://instagram.com/carolina_pieroni"
		, "link_produto": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/268180130&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false&amp;visual=true"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "sandanieli"
		, "nome": "Caroline Sandanieli"
		, "bio": "Tendo iniciado sua carreira na cidade de Indaiatuba e inspirada pelo empoderamento feminino que a música pode trazer, Caroline (do grego αμμώδη και κατώτερος) é uma artista de muitas amizades, incluindo sua chará MC Carol, para quem Caroline escreveu a música “Meu Namorado É Maior Otário”, que relata seu relacionamento com o ator lindo, maravilhoso, homão da porra Tom Hardy. Caroline relatou em uma entrevista que suas maiores inspirações vêm da sua graciosa amiga comida japonesa, que ela ama de paixão apesar de ter um caso com a cerveja. Em seu próximo álbum é possível esperar colaborações com Lana del Rey e Rihanna e nenhuma coreografia."
		, "nome_album": "Electra Roça"
		, "rede_social": "https://www.instagram.com/carolsandanieli/"
		, "link_produto": "https://www.instagram.com/modernidadeeomovimento/"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "cristian"
		, "nome": "Cristian Daza"
		, "bio": "Cris, nome artístico de Cristian Arturo Daza Ramirez, é o cantor mais famoso de Bogotá, cidade onde nasceu no dia 24 de abril de 1994. Com apenas 22 anos, já ganhou diversos prêmios, sobretudo por seu álbum Real C4 Media Baby. Desde a infância, tem afinidade com música e afirmou apreciar todos os gêneros musicais. Uma das habilidades que o fez estar nas melhores posições do mundo é o fato de ser um bom dançarino e ter facilidade em conquistar as pessoas por onde vai. Antes de se tornar conhecido, o jovem já tinha estudos em Comunicação Social e Jornalismo. O que o levou ao estrelato, porém, foi sua grande persistência em fazer o que sonhava."
		, "nome_album": "Real C4 Media Baby"
		, "rede_social": ""
		, "link_produto": "https://drive.google.com/file/d/0By3jel1RpbrWWVY3ZDdDWHpNaWM/view?pref=2&pli=1"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "daniel"
		, "nome": "Daniel Goldner"
		, "bio": "Em seu mais recente Tour Universitário, diretamente de São Paulo, Dani quase errou de palco e foi parar no curso de Estatística (por pouco não perdemos nosso astro para as exatas)! Sua estreia na Midialogia foi aclamada pela crítica e pelos fãs! Aos dezoito aninhos, o discreto Dani não passa despercebido pelos paparazzis, que já o flagraram várias comendo beterraba e tomando Pepsi Diet, enquanto lia Camões. E ele, que prefere andar por aí ouvindo I Want It All a dar autógrafos, quase morreu asfixiado ao acionar um extintor de pó químico para apagar o fogo de seus fãs. Mas, a maneira original com que vê os acontecimentos da vida, fez com que Dani não errasse na escolha de seu álbum: The Miracle, afinal, por um milagre o tiro do extintor não saiu pela culatra!"
		, "nome_album": "Queem? The Daniel"
		, "rede_social": "https://www.instagram.com/dbgoldner/"
		, "link_produto": "assets/profiles/daniel/PRODUTO_MIDIATICO.pdf"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "elisa"
		, "nome": "Elisa Lino"
		, "bio": "Elisa Lino, tecladista da banda Tame Impala, é uma personalidade muito conhecida no mundo da música e adorada por suas habilidades fotográficas. Em 2012, lançou com sua banda o álbum Torrents, muito bem avaliado pelos críticos e adorado pelo público por sua psicodelia. Discreta e apaixonada por lanche de cheddar e bacon e suco de laranja com acerola, a tecladista nascida em Taubaté fez muito sucesso com a música New person same old mistakes. "
		, "nome_album": "Torrents"
		, "rede_social": " https://www.instagram.com/elisalino/"
		, "link_produto": "https://www.youtube.com/embed/Mv2591Ckh1g"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "nardi"
		, "nome": "Gabriel Nardi"
		, "bio": "Diretamente de Campinas para não muito longe dali, Gabriel Nardi, aos 19 anos, estreia no curso de Midialogia com seu álbum dual, meio lado A e meio lado B – o qual traduz perfeitamente a personalidade polêmica e simpática do artista: ele, que interrompe todo mundo com suas piadas inconvenientes, é a mesma pessoa que faz seus fãs chorarem de rir nos shows! Nardi confessou, numa declaração polêmica, que sua música de maior sucesso, A Banda, foi composta numa tarde nostálgica de domingo, em que ele se imaginava “cantando canções de amor” com Vanessa da Mata! E mesmo com a notícia de que Nardi seria supostamente o culpado por quebrar uma fonte de concreto na chácara de um amigo de seu pai (o que, convenhamos: tinha tudo para destruir a sua carreira), o artista ganhou aprovação absoluta dos fãs e muitos seguidores no Twitter por sua simpatia. E não parou por aí, pois Nardi se envolveu em outra grande polêmica nessa mesma rede social: indignado com o purê de batata e o suco de laranja do bandeco, declarou num tweet que “Conseguiram estragar minha comida favorita! No meu camarim esse suco amarelo não entra mais! E purê de batata só se for o lá de casa!”."
		, "nome_album": "Gabriel Nardi de Brasil"
		, "rede_social": ""
		, "link_produto": "https://giphy.com/channel/gabrielnardi/"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "giba"
		, "nome": "Giovanni Monteiro"
		, "bio": "Vindo de Piracicaba, Giba, vocalista da banda Girvana, começou sua carreira cedo: aos 18 anos. Ficando famoso pela crueza/honestidade de suas letras, define-se como sendo um comunista suavão. Discreto, Giba já teve, no entanto, um momento que deu o que falar: foi encontrado em seu apartamento – após uma explosão de hormônios – chorando enquanto via Jurassic Park e dizia como todos aqueles dinossauros eram maravilhosos (Giba foi medicado logo após o causo e passa bem!). Ele sempre foi muito conhecido por sua sensibilidade na forma como observa o mundo: às vezes fica em bads repentinas, devido à preocupação com a sociedade. Mas apesar de toda essa apreensão, curte aproveitar o tempo com bolinha de queijo e White Russia. Giba, num amorzinho maneiro com Rooney Mara, dedica-se atualmente às fotografias, filmes e outras coisas envolvendo a comunicação – inclusive já tem uma obra cinematográfica intitulada “Invisível” (a qual está disponível no Netflix)."
		, "nome_album": "Nevermídia"
		, "rede_social": ""
		, "link_produto": "https://www.youtube.com/embed/6mlikx08ODk"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "guilherme"
		, "nome": "Guilherme Henrique"
		, "bio": "   Guilherme Henrique Ferreira Silva, também conhecido pelo seu nome artístico Gui, nasceu no dia 15 de maio de 1989em Belo Horizonte, onde começou sua carreira. Desde de criança, sempre gostou de cantar, porém sentiu-se mais motivado após um acidente peculiar envolvendo um carrossel, em que ficou preso entre o brinquedo e o chão. Isto o marcou na cidade e, para abafar a polêmica, resolveu mostrar seu talento ao mundo. Fã de videogames, com destaque ao jogo Need For Speed, também demostra grande aptidão no futebol. Recebeu fortes influências de Michael Jackson e Ray Charles, e é apaixonado por AC/DC, banda que o ajudou muito em sua carreira. Apesar de ser conformista e bastante preguiçoso, Guilherme se dedica aos estudos, e no momento cursa Midialogia, mostrando para todos os seus fãs que o sucesso não é apenas uma questão de talento, mas sim de correr atrás de seus objetivos.\n"
		, "nome_album": "Guirvana"
		, "rede_social": ""
		, "link_produto": "https://www.youtube.com/embed/AhFBFPds4Uo?ecver=1"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "ingrid"
		, "nome": "Ingrid Fernandes"
		, "bio": "Indgri Ferdnanes, nascida e crescida em São Paulo, já era conhecida na infância por ser uma criança “arteira”. Cresceu e tornou-se uma artista intensa em suas apresentações no palco e na crítica à sociedade atual. É especialista em Walter Benjamin: leu a maioria de suas obras, tornando-se conhecida por sua capacidade de apresentar trabalhos com grande desenvoltura e malemolência. Assumidamente marxista, Indgri possui um vastíssimo conhecimento e manja das ABNT. É uma intérprete traz leveza e bom humor por onde passa. Apesar de ter medo de trovão, diz não gostar de falar sobre isso. Poderosíssima e lacradora, só consegue escrever seus discursos e fazer slides no prezi graças ao café bem forte (e sem açúcar) e aos seus cartões postais que coleciona com tamanho esmero. Ela espera que sua carreira agora seja “tipo cinema”. (FERDNANES, 2016)."
		, "nome_album": "elingrid"
		, "rede_social": ""
		, "link_produto": "https://www.behance.net/gallery/38066807/Arte-no-cemitrio-uma-moeda-para-o-barqueiro"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "joaoluizpm"
		, "nome": "João Luiz Mologni"
		, "bio": "Queens of The Stone, Cage the Elephant e Kasabian foram as maiores inspirações para que o jovem John decidisse criar a sua própria banda. Desde cedo muito talentoso, suas maiores paixões são desenhar e escrever. Falando em paixões, John nunca escondeu seu amor pelo ator Evan Peters. Aliás, o menino não pode nem sair com decote gola V, que o astro indie já posta em seu twitter xingando muito. Assumidamente lerdo, Icy Blonde tardou a perceber que não queria ser o baterista, e sim o vocalista de sua banda. São muitas habilidades, o que deixa o nosso querido Loiro Gelado sem saber o que fazer. Discreto, mas apaixonado por uma polêmica, John atualmente se recupera depois de uma famigerada queda no poço do elevador. Haja sorvete com piña colada para acalentar esse ascendente em escorpião."
		, "nome_album": "Whatever People Say João Is, That's What João Really Is"
		, "rede_social": "https://twitter.com/Joaoluizpm"
		, "link_produto": "https://www.youtube.com/embed/v8-jBZ4L8xo?ecver=1"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "juan"
		, "nome": "Juan Manuel"
		, "bio": "Restrepo é o nome artístico de Juan Manuel, cantor nascido em 13 de novembro de 1995 na cidade de Medellín, na Colômbia. É apaixonado por música desde sua infância, tendo iniciado sua carreira artística com apenas 7 anos de idade. Sua obra possui influências de cantores como Hector Lavoe, Ken-Y e Consculluela. Seu álbum mais conhecido é Lo mejor que hayenla radio, que fez muito sucesso em todo o mundo e entrou para a lista dos 10 mais populares da Billboard."
		, "nome_album": "El mejor que hay en la radio"
		, "rede_social": ""
		, "link_produto": "http://www.rtv.unicamp.br/?audio_listing=program"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "julio"
		, "nome": "Julio Carvalho"
		, "bio": "Julio Carvalho, melhor conhecido por seu nome artístico Julho Oak, é um dos mais renomados nomes na música gótica, tendo como sua principal inspiração a cantora Royals e os barulhos de golfinho que ele mesmo consegue reproduzir. Nascido na perigosa cidade de Campinas, no distrito de Barão Geraldo, foi pego pela primeira vez pela polícia ao tentar lamber uma rosquinha embriagado após uma festa. Para se redimir, estudou numa faculdade de computação, porém, ao ver que sua imensa criatividade não seria reconhecida no meio, largou os estudos e lançou sua primeira música: Into You for 5 Minutes, simbolizando seus inúmeros crushes, como faria a renomada artista Taylor *****. Finalmente, inspirado no cantor Frank Ocean, Oak procrastinou o lançamento de seu novo álbum fazendo os fãs esperarem por cerca de 84 anos. \n\n*Não é possível citar o nome completo da artista devido a questões de copyright e à falta de dinheiro para pagar os boletos."
		, "nome_album": "Siteboy"
		, "rede_social": "https://facebook.com/juliostcarvalho"
		, "link_produto": "https://www.youtube.com/embed/xDX23Zq01HA?ecver=1"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "kath"
		, "nome": "Katheleen Costa"
		, "bio": "Kath, a nova Diva Mirim, iniciou sua carreira fazendo sucesso no twitter com seus posts polêmicos, o mais famoso dele contra a diva dos falsetes: Mc Melody. Se já não bastasse a lacração, Kath resolveu causar com seu novo álbum. Declaradamente apaixonada por uma polêmica, também não esconde o prazer que tem pela perda do status quo ao seu redor, tal como gravidez na adolescência. Apesar de parecer um pouco caótica e excêntrica, ela vê a bondade nas pessoas e admite sempre achar um bom lugar para sentar no busão. Sua originalidade não pára por aí: Kath possui coleções bastante exóticas, tais como fotos 3x4 de conhecidos e desconhecidos e números de telefones de acompanhantes. Por ter essa vida cheia de excessos, vive cansada e às vezes fica um pouco desligada adentrando em sua mente e arquitetando seus próximos planos. Nossa artista, após descobrir que a Unicamp é poderosa e a Usp não, agora se dedica a um drama coreano intitulado “Nhem, Nhem, Nhem”."
		, "nome_album": "Eu passei"
		, "rede_social": ""
		, "link_produto": "assets/profiles/kath/PRODUTO_MIDIATICO.gif"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "larah"
		, "nome": "Larah Camargo"
		, "bio": "Larah Camargo, também conhecida como Lali, é uma cantora reconhecida por sua autenticidade e suas habilidades diversas, que envolvem fazer uma piña colada maravilhosa e dançar (quase) toda a coreografia de Bang da Anitta. Em 2012, Larah lançou o álbum Beijaço, que foi premiado internacionalmente e bombou com o clipe de “Funk Melódico”, o qual conta com a presença ilustre de seu cachorro Toddy e de MC Mayara."
		, "nome_album": "Beijaço"
		, "rede_social": "https://www.flickr.com/photos/larahcamargo"
		, "link_produto": "https://www.youtube.com/embed/xuy5g5RRoIw?ecver=1"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "luhdy"
		, "nome": "Luhdy Sardinha"
		, "bio": "Luhdy Sardinha é uma polêmica cantora de rock, nascida em Indaiatuba. Conhecida por ter acompanhado a banda Van Halen em suas turnês,  a jovem se destacou ao lançar seu primeiro single Hot for Media, que foi um sucesso de público e crítica. Famosa por sua sinceridade e otimismo, ela encanta todas as pessoas por onde passa. Atualmente, namora o vocalista e guitarrista da banda Pearl Jam, Eddie Vedder, e vive em uma chácara repleta de árvores frutíferas e nascentes."
		, "nome_album": "Lud Halen"
		, "rede_social": ""
		, "link_produto": ""
		, "tipo_produto": "NAO"
   }
	, {
		"id": "luiza"
		, "nome": "Luiza Carvalho"
		, "bio": "Luiza Carvalho, conhecida também como Lu ou Lulu, é uma cantora nascida em Pouso Alegre que ficou famosa em 2004 com o lançamento de seu álbum Artiscrim. No clipe da faixa Jantar Legal, Lulu e o ator Leonardo DiCaprio protagonizam a história de amor que é contada (com muitos dêdêrê dês) nesse verdadeiro hit. Por causa da linda cena do jantar à luz de velas, no qual o casal come espaguete de abobrinha e bebe Chocotella, o clipe ganhou diversos prêmios internacionais e acumulou milhões de visualizações no YouTube."
		, "nome_album": "Artiscrim"
		, "rede_social": ""
		, "link_produto": "assets/profiles/luiza/PRODUTO_MIDIATICO.pdf"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "marcelo"
		, "nome": "Marcelo Favaretto"
		, "bio": "Marcelo Favaretto entrou no ramo da música como cover de Luan Santana e exerceu essa atividade por 3 anos, mas só foi realmente descoberto em 2014, com suas maravilhosas imitações de Raul Gil. O sucesso de suas representações do conhecido apresentador de TV abriu portas para o cantor que, neste mesmo ano, lançou o álbum Ultravalente.  Sempre quebrando tabus e escrevendo ótimas análises de textos acadêmicos nunca antes lidas por ele mesmo, o cantor alternativo ganhou o amor do público com o clipe da música Cruel World, no qual ele e Gretchen, cercados por Hambúrgueres de Siri, protagonizam uma linda (e triste) história de amor."
		, "nome_album": "Ultravalente"
		, "rede_social": "http://instagram.com/fvrtt"
		, "link_produto": "https://www.youtube.com/embed/eJjG8mG0ypU?ecver=1"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "marina"
		, "nome": "Marina Moura"
		, "bio": "Marina Moura é uma cantora pop e youtuberconhecida por introduzir seus vídeos com a frase “Oi, meninas!”, que se popularizou a partir daí. Em suas produções, ela canta e ensina garotas de todo mundo a se vestirem com estilo. Suas músicas chamaram a atenção de diversas gravadoras internacionais e, em 2015, ela assinou um contrato com a Neon Gold Records e gravou seu primeiro álbum, Yoout, em homenagem ao site YouTube. O videoclipe de sua música mais famosa, Pink, ganhou diversos prêmios por conta da coreografia do pas de deuxque Marina dança com cantor Nick Jonas. Atualmente, ela se prepara para uma grande turnê que fará em Orlando em parceria com a banda Liniker. \n"
		, "nome_album": "Yoout"
		, "rede_social": ""
		, "link_produto": "https://www.youtube.com/embed/uif0Uig6ZDY?ecver=1"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "matheuscosta"
		, "nome": "Matheus Costa"
		, "bio": "Diretamente de São Paulo, com uma escala em Goiânia, Matheus Costa veio estrear sua carreira na Midialogia com muita criatividade e discrição. Ele, que está ouvindo seu álbum Abbey Road o tempo todo, quase (ufa!) morreu de emoção ao celebrar sua maioridade no show do Mccartney. Ainda bem não perdemos nosso astro, afinal, quem mais encontraríamos no mundo dos famosos com a incrível habilidade de passar a cabeça entre os braços? Mat, que cantarola canções no meio de seu processo criativo, é ambicioso e sonha alto! E mesmo apesar de sua preguiça e teimosia, a crítica já declarou sucesso absoluto de seu show no palco 016 da Mídia, e acredita que o artista, muitíssimo aplaudido pelos fãs, tem futuro! Inspirado no desenho animado “Du, Dudu e Edu”, Matheus foi flagrado recentemente cozinhando frango com quiabo! O flagra que fez sucesso na Unicamp, só aumentou o prestígio do artista, principalmente depois da seguinte declaração pública: “Cozinhar eu gosto muito, mas ver programa de culinária… Nossa! Eu amo!”"
		, "nome_album": "Afff loading"
		, "rede_social": ""
		, "link_produto": "https://www.youtube.com/embed/le5jFVhrX_8?ecver=1"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "maltempi"
		, "nome": "Matheus Maltempi"
		, "bio": "Inspirado por Christopher Nolan, o excêntrico Matheus Maltempi, de Mogi Guaçu, depois de três anos consecutivos veio, aos 21 anos, fazer polêmica no palco da Mídia 016 com a falta de freio na língua e a piada do pavê. Verdadeiro sucesso entre as criaturas da noite com seu hit War Machine, Math vem sendo aclamado pela crítica principalmente por conseguir fazer com o público chore, ria e enlouqueça com suas composições. Mas ele, que não tem muita paciência com os fãs ensandecidos, vive fugindo dos autógrafos que lhe pedem por ai. Ficamos na torcida de que Math não faça entre as mesas do RU o que fez no McDonald's ao fugir de um fã, derrubando 8 copos de refrigerante de uma só vez. De casamento quase arranjado com Floor Jansen, Math se diverte no camarim antes do show jogando videogames, enquanto se delicia com um bom purê de batatas e uma água fresquinha."
		, "nome_album": "TelEduc Of The Night"
		, "rede_social": ""
		, "link_produto": "https://www.flickr.com/photos/142552030@N07/albums/72157669674478655"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "nathalia"
		, "nome": "Nathália Martins"
		, "bio": "   Nathalia Luanna Martins, mais conhecida apenas como Naty, é uma cantora, midiáloga, dançarina e diva pop nascida em 28 de dezembro de 1995 na cidade de Campinas, São Paulo, onde foi criada e reside atualmente.\n   Cantora de chuveiro profissional, Naty exibe com orgulho seu cabelo enquanto desfila no caminho à padaria toda manhã. Sua carreira deslanchou quando foi acampar para assistir a um show de Beyoncé, uma de suas divas inspiradoras. Nesta ocasião, ela mostrou todo o seu talento e conquistou o público com seu gingado.\n   Considerada uma pessoa polêmica, ela é conhecida por não esconder sua atração pelo ator Jared Padalecki e admitir se lamentar por nunca ter ido à Disney. Seu hobby favorito é cozinhar para alegrar as pessoas, o que ela faz com muito amor, assim como cuidar de seus cabelos.\n"
		, "nome_album": "Nana Fierce"
		, "rede_social": ""
		, "link_produto": "https://flic.kr/s/aHskDE2vdo"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "pamela"
		, "nome": "Pâmela de Bortoli"
		, "bio": "Pamele, nome artístico de Pamela de Bortoli, é uma cantora e compositora da cidade de Cruz Alta.  Sempre teve uma vida agitada e marcada por seus estudos, porém, sua paciência e persistência fizeram com que ela conseguisse completar seu doutorado ao mesmo tempo em que lançou seu álbum ABNT 12, em que retrata com muito humor todos os desafios que enfrentou nesse período agitado de sua vida.  Querida por seus fãs por ser gentil e atenciosa, Pamele viaja o mundo e faz turnês em conjunto com bandas como Bom Jovi e Whitesnake."
		, "nome_album": "ABNT 12"
		, "rede_social": ""
		, "link_produto": ""
		, "tipo_produto": "NAO"
   }
	, {
		"id": "paola"
		, "nome": "Paola Champi"
		, "bio": "Paola Champion, natural de Lima no Peru sempre foi uma artista. Canta desde que se tem notícia de sua existência, e dizem os boatos que seu choro quando nasceu foi cantado e até hoje, aos 23 anos, nunca parou de cantar. Depois de assistir à versão de 1998 de Godzilla e chorar de medo, sentiu o desejo de que as pessoas jamais chorassem e fossem felizes. Por isso, inspirada pela combinação de pizza com pepsi, faz suas músicas pensando minuciosamente nos detalhes e espera que sua música possa ajudar as pessoas um dia, coisa que já está acontecendo, uma vez que as músicas deste álbum estrelam em Animes que espalham a felicidade no mundo todo."
		, "nome_album": "I loved Ficção Científica"
		, "rede_social": ""
		, "link_produto": "http://www.openprocessing.org/sketch/375033"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "pedro"
		, "nome": "Pedro Camargo"
		, "bio": "Katy Pedro, também conhecida como a bunda mais farofeira desse Brasil, é uma artista vinda diretamente de Rio Claro, conhecida por seu maior hit \"The One That Got Away From Geologia\", que chamou a atenção não só dos críticos mas também de seu atual namorado Adam Lambert, com quem mantém uma relação estável -  o que é uma grande surpresa para a própria artista, uma vez que a mesma já declarou ser muito independente, desapegada e que jamais se veria numa relação com alguém. Famosa por ser muito paciente e que consegue ouvir as pessoas, relata também que esse é seu segredo para sua relação ser feliz: \"Com minha paciência e capacidade de ouvir as pessoas, aguentar os falsetes de Adam é fácil e isso o deixa muito feliz\"."
		, "nome_album": "Bunda Dream"
		, "rede_social": "https://www.instagram.com/pedropgdc/"
		, "link_produto": "https://cajuzeiro.wordpress.com/"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "barreto"
		, "nome": "Rafael Barreto"
		, "bio": "Astrônomos se impressionaram com a luminosidade observada no dia 10 de dezembro de 1997: uma nova estrela surgia. Em um pequeno bairro de Manhattan chamado Paulinian, surgiu Lady RaFa: um alterego que revela sua autoestima elevada e o poder de sua mente criativa. Sinais disso são suas incríveis composições, as quais, inclusive, renderam-lhe os mais variados prêmios da música pop-gospel – tal como o premiado single I Love Judas. RaFa afirma que um dos motivos que o fez entrar na música foi a possibilidade de exercitar sua impaciência e desorganização. Aliás, também foi a musica que o ajudou a superar sua queda pelo modelo Marlon Teixeira, que é casado e comprometido (Deus está vendo!). Mas ninguém é perfeito, não é mesmo? Assumidamente polêmico, RaFa já foi flagrado dizendo à esposa de Marlon: My milkshake brings all the boys to the yard. Pois é, monamour, não é à toa que RaFa é o que é. Polêmico, sim. Mas somente porque é certo de suas decisões."
		, "nome_album": "Eu to Chique"
		, "rede_social": ""
		, "link_produto": "https://drive.google.com/folderview?id=0B-yYIOZRKVHST0xLa0JzeXRIeEk&usp=sharing"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "ribeiro"
		, "nome": "Rafael Ribeiro"
		, "bio": "Rafããão, vindo da banda Rafaocabeça, nasceu em Piracicaba e começou muito cedo a fazer sucesso: quando era roadie do diretor David Fincher. Ele o acompanhava em toda sua carreira e aprendeu algumas coisas, as quais aplica, hoje, em seu portfólio. O artista em questão é uma pessoa muito exótica, visto seu gosto culinário por Coca-Zero – chegando até mesmo a misturar a mesma com leite e café. Rafããão fala muito e é “overexcited”, pois grita, berra e até mesmo chora quando está animado – sendo isso uma grande preocupação que tem sobre sua personalidade. Apesar dos pesares, o nosso astro é excêntrico e famoso, além de possuir um grande coração. Por ser hiperativo, já causou diversas polêmicas em sua carreira, inclusive uma vez quase foi preso por acertar uma borracha na professora ao tentar fazer uma catapulta com réguas. Hoje ele é casado com Anne Hatthaway e pretende começar uma carreira no cinema, já sendo diretor de fotografia de um vlog famoso aí (dele mesmo)."
		, "nome_album": "ABNT Honey"
		, "rede_social": ""
		, "link_produto": "https://www.youtube.com/embed/xZhN4K_l67A?list=PLXQgWYRD_3w5qbJDsobDDP3JcmVfMK7Ad&amp;ecver=1"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "raffa"
		, "nome": "Raffaella Pellini"
		, "bio": "Diretamente de Sorocity, a Camaleoa do Rock aponta Depeche Mode e Drake como sendo suas maiores inspirações. Raffa nunca escondeu que gosta de problematizar. Problematiza escrevendo, problematiza fazendo música e problematiza até mesmo procrastinando. Os críticos dizem que a problematização é o cerne da versatilidade e do talento de Raffa. Poderosíssima, a camaleoa até mudou de cor quando Jena Malone curtiu uma foto sua no Instagram – o que deu o que falar, já que Sophie Turner, sua assumida affair, ficou mordida de ciúmes. Sempre muito disputada e um nível além de lacração, Raffa adora uma polêmica, só não mais do que salmão com sprite."
		, "nome_album": "Alado Sina"
		, "rede_social": "https://www.instagram.com/rapsodias/"
		, "link_produto": "http://super-sloth-world.tumblr.com/"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "clemente"
		, "nome": "Rodrigo Clemente"
		, "bio": "    Nascido em Rondônia, na cidade de Ministro Andreazza, em 10 de agosto de 1995, Rodrigo Clemente dos Santos é um músico, desenhista e animador, integrante da banda de rock cristão Midiaboys. Vindo de uma família cristã, ele aprendeu a cantar na igreja e sua história com a banda começou quando ele trabalhava entregando jornal. Um dia o \"Garoto do Jornal\", como era conhecido, ficou preso no elevador de um prédio com seus amigos, enquanto faziam suas entregas. Nessa ocasião ele descobriu que seus amigos também eram músicos e os convidou para tocarem juntos, formando assim, a banda ‘Newsboys’ (que mais tarde veio a se chamar Midiaboys). \n    Influenciado por cantores como Leonardo Gonçalves e Priscilla Alcântara, Rodrigo também é apaixonado pelas músicas de Lindsey Stirling, que o ajuda a relaxar. Considerado uma pessoa muito enrolada, ele está cursando Midialogia e é fã de desenho animado, pizza e suco do Bandejão.\n\n"
		, "nome_album": "Midiaboys"
		, "rede_social": "Twitter.com/jacky_clemente"
		, "link_produto": "https://www.youtube.com/embed/KVAqx8WKC20?ecver=1"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "forti"
		, "nome": "Rodrigo Forti"
		, "bio": "Rodrigo Fortilake nasceu dia 31 de janeiro de 1995, em uma cidade indecisa. Ficou conhecido com apenas 3 anos de idade, quando sua mãe compartilhou em redes sociais uma foto sua comendo achocolatado em pó. A imagem tornou-se muito popular echamou a atenção de diversos cineastas e empresas de propaganda que o convidaram para atuar em seus projetos. Mas atualmente, Rodrigo optou por seguir a carreira musical. Seu primeiro single, Strong & Shy, tornou-se um sucesso entre jovens de diversos países. Em 2015, ele lançou seu primeiro álbum, The0/16 Experience, que conta a história de sua preparação para entrar no curso de Midialogia da Unicamp. Suas músicas, que retratam os desafios de um atleta,artista e estudante, foram aclamadas pela crítica e lhe renderam um convite para se apresentar na abertura das Olímpiadas Rio 2016."
		, "nome_album": "The 0/16 Experience"
		, "rede_social": ""
		, "link_produto": "https://www.flickr.com/photos/143491195@N04"
		, "tipo_produto": "LINK"
   }
	, {
		"id": "tayssa"
		, "nome": "Tayssa Marques"
		, "bio": "Tayssa Marques, mais conhecida como Tay Marques, é uma cantora e compositora dos gêneros jazz e blues, nascida em Vila Velha no dia 20 de setembro de 1997. Sua voz marcante e suas fotografias enigmáticas a tornaram uma celebridade instantânea e lhe garantiram seu primeiro álbum, Tay Marques, cuja música mais popular é You know I’m too good. O single foi tocado pela primeira vez em uma apresentação em Londres e gerou diversos comentáriosem revistas e redes socais quando a cantora apareceu vestida de Mulher Maravilha e distribuiu sushis e sucos Bonbon para a plateia. \r\nAtualmente, Marques vive viajando pelo mundo em suas turnês, e quando não está se apresentando, passeia pelas cidades que visita fazendo fotografias metafóricas, desenhando e andando enquanto dorme.\r\n"
		, "nome_album": "Tay Marques"
		, "rede_social": "https://twitter.com/TahhChan"
		, "link_produto": "https://www.youtube.com/embed/fL6skfAuCOQ?ecver=1"
		, "tipo_produto": "EMBED"
   }
	, {
		"id": "thayna"
		, "nome": "Thayná Desyrée"
		, "bio": "Thay é o nome artístico de Thayná Desyrée Silva, cantora, compositora e multi-instrumentista, nascida na cidade de Campinas, São Paulo, em 31 de janeiro de 1995. Vinda de uma família de músicos, recebeu fortes influências de Tim Maia, Michael Jackson e Whitney Houston, se destacando desde muito cedo. Sempre muito talentosa, ela agora segue carreira solo e seu álbum de maior sucesso é The Best of The Desyrée 5. Ser discreta é como um sonho para a impulsiva Thay, que é considerada uma das artistas pop mais polemicas da atualidade, que apesar de ser apaixonada por guitarra, não gosta de rock. Uma das piores fases de sua carreira foi quando participou de um programa de talentos e ficou tomada pelo nervosismo, não conseguindo cantar nenhuma musica. Mas ela deu a volta por cima e hoje está cursando Midialogia, vendo neste curso novos desafios e possibilidades para o seu futuro.\n"
		, "nome_album": "The Best of Desyrée 5"
		, "rede_social": ""
		, "link_produto": "https://www.youtube.com/embed/BB16uvStjKs?ecver=1"
		, "tipo_produto": "EMBED"
   }
]